#version: 0.2
т о
н о
н а
с т
н е
р а
п о
р о
к о
н и
л ь
к а
р е
г о
е т
в о
л и
р и
е н
н ы
в а
м о
т е
т ь
л о
д а
л а
с е
з а
т а
с я
д е
м а
к и
с о
л е
м и
д о
в е
м е
ч е
ж е
т и
п ро
в и
ф и
б о
ч то
д и
э то
б ы
п е
и з
с то
х о
в ы
фи ль
р у
м у
ст а
в се
л я
о т
с а
ч а
п ри
р ы
н у
с ь
л ю
ч и
ш е
щ е
с и
о б
ж и
ра з
д у
ль но
б е
ст и
к у
л у
ко то
ны и
ка к
ст ь
ни е
п а
м ы
ет ся
ш и
ен но
с ко
п ре
ж а
с во
ни я
филь м
ю т
г а
с мо
ч но
о н
г е
г и
ц и
щ и
ц е
с ки
ны е
но го
ны х
смо т
р я
е го
с ка
т ы
та к
м ен
т у
пе р
н я
б и
но и
в у
с у
на я
ен ь
п и
кото ры
мо ж
б у
г ра
д ет
ль ко
к ра
ро и
г ла
с ле
б а
з на
о д
. .
ны м
и н
а к
пе ре
ть ся
г да
по д
и с
з ы
ни и
ве р
е и
п у
д ру
ко и
ш а
о ч
п ра
д ля
те ль
ст в
оч ень
с ли
т ся
ко м
филь ма
д ы
ст во
в но
ч у
в ре
те льно
р ти
по л
о на
ст е
с ю
в ля
ш ь
и м
ро в
бо ль
л ся
мож но
ва ть
де и
х а
ни ма
и х
т я
с ло
смот ре
1 0
е м
ст ра
про сто
л ы
то м
ж ет
ж из
ак те
ко н
д ь
то лько
ю щи
л ен
к е
ц а
во з
че м
м не
с но
с ы
ло сь
да же
бе з
ну ю
ки но
ст ви
ра с
ва ет
щ а
г у
по сле
з и
ло ве
и сто
ка рти
е ще
ко гда
де ла
ф е
са мо
т ри
е сли
и ли
ка за
ка ж
к то
че ски
сю жет
н ь
п ы
исто ри
в ет
я т
н но
не т
со б
о ни
ро м
у же
че лове
ин те
в то
о ста
м ного
гла в
во и
м я
бы ло
с по
хо ро
е е
это т
а н
до л
ци и
мен я
сто я
та ки
хо ди
об ще
ж ен
ге рои
ге ро
не е
с ме
е сть
ст ва
пре д
со на
в з
по лу
с лу
во т
.. .
се ри
л ет
до б
се р
которы и
п ло
че го
ра бо
т ре
ц ен
б я
ст у
инте ре
ре жи
филь ме
режи с
ют ся
з о
но е
ко в
которы е
ны ми
пер сона
ш о
з ри
ла сь
то го
не и
ф о
ди н
ств енно
д ра
это м
мож ет
смотре ть
г ля
го во
но м
хо д
сто и
в ле
ко не
ни ка
т ра
с пе
н ра
ко го
те м
и гра
з да
ли сь
на ча
ва я
с це
ж но
ска за
ско и
это го
об раз
з де
х и
в я
лю би
в ши
все м
п ла
к ры
лу ч
э ти
ро ва
ле е
е в
ст ву
лю бо
ду ма
' ,
вре мя
ю ще
со зда
те ля
сть ю
ле и
ш у
г де
сце на
зде сь
вы и
ме р
то му
се бя
деи стви
т но
е му
ско го
боль ше
с ла
с си
что бы
к ру
ств ен
жиз ни
к ла
а льно
не го
ние м
ра я
ре д
хо тя
сери а
ва ется
' .
де р
по ня
бы л
чу в
бо лее
сво и
полу чи
но в
ме ни
ст ре
а ль
с ку
м но
к лю
в ра
) ,
ч ет
з у
са мы
бы ть
ж у
м ет
с ня
я вля
то в
д но
да н
им енно
ни х
) .
ве дь
коне чно
од на
про смот
кото ро
ма н
мо мен
от ли
мо и
нра ви
г ру
по каза
жиз нь
б ра
ту т
ло ги
ни ю
э кра
р т
ми на
сво еи
все го
те р
ко е
лю б
о дин
чи та
пол не
до во
из ве
ж да
ь е
у да
ло м
ски и
вы х
бу дет
к ри
пра в
интере с
к ре
ве ли
б ле
ли шь
ка н
ст ро
ве сь
сказа ть
г лу
ж де
акте р
о бы
д же
ка я
во с
ф а
от но
по ло
ска я
ходи т
воз можно
та м
пи са
че р
чи на
ско лько
стои т
е шь
бо и
х ва
щ у
ва ют
с дела
д ж
дру го
в ь
филь мо
ци я
од но
кото рая
со в
по ка
вы е
до м
к ти
ща я
во обще
ющи и
по тому
сцена ри
пе ча
ста вля
ки х
ро ль
раз у
ки и
ч ь
л ле
ни к
пра ви
не м
это му
все гда
и де
ц о
ст ы
то чно
л ли
геро я
се бе
рабо та
ста ви
д я
на стоя
по доб
к ро
ви де
ни чего
и ме
все х
на м
ч ныи
б ли
по нрави
у би
че му
с мы
го да
ра н
а т
то и
сто ро
после д
бу ду
му зы
ро д
пы та
ми ну
во го
это и
то же
ни м
ме ди
про ис
ше го
ле г
о жи
у ди
истори я
до ста
гово ри
режис се
по ве
т во
слу ча
ки е
мо гу
мо ло
бы ла
и г
лю деи
по нима
та кои
режис сер
п ря
ц ы
дру ги
у жа
о соб
геро ев
са м
ла н
ме ри
че ре
ди т
на и
ва л
ч ен
со вер
л енно
на д
те ли
ча сти
ко меди
кра си
ро ли
об ра
те леи
мно ги
вз гля
ка ми
просмот ра
печа т
пре кра
с па
с цен
да ет
в не
смот ри
т ру
ва н
э та
э к
ст но
фо р
явля ется
со бы
э н
да ть
на чина
ли чно
пло хо
бы ли
мо с
ка р
а вто
деистви тельно
в печат
сво ю
луч ше
которы х
каж ды
ж ду
и но
про ти
ми р
го ло
а мери
так же
ста в
о сно
а ли
о ри
х у
де ву
карти ны
смот ря
на с
ко ле
б ла
особ енно
д ен
отно ше
но ви
на ми
сы гра
ре н
ски х
на до
о бо
истори и
ст я
ша я
фильмо в
дет ь
лю ди
ча сть
ш енно
пере д
сто лько
ход я
ма ло
при ят
челове к
ше и
хоро шо
по чему
ти я
на з
со всем
бо р
акте ров
з е
то р
ши и
та н
ль ныи
э мо
о р
филь мы
мос фе
ат мосфе
зри теля
ц у
те х
ши х
у ж
жен щи
зы вает
деву ш
ва ли
ки м
а б
в ме
ст ве
одна ко
му ль
во про
челове ка
м ни
т ро
любо вь
с вя
кото рои
ва м
кажды и
ш ло
з ло
су т
мо н
в нима
про бле
ч ется
ка че
о со
се м
сво его
се и
же ла
без у
дру г
ви ди
по этому
дово льно
же ние
по смотреть
ро ди
з ре
ка кои
то т
д ва
с чита
ра к
во е
му ж
ю мо
по ч
ф фе
ва ния
ющи е
хо чется
ва ние
сво е
ну ть
ги на
жа н
ь ю
ну жно
вре мени
ма ти
каж ется
которо го
сту п
н ю
боль шо
ющи х
хо те
м енно
фи на
по мо
до и
хо ть
с вет
и то
же и
ро т
э ффе
з я
ре ши
д ень
р ю
ори гина
к ло
те ле
спо соб
п си
ме жду
о че
за ме
ру ю
от вет
у ме
акте ры
совер шенно
сериа л
ста л
карти на
ва ться
амери кан
ро де
ски е
я р
к т
сво их
ль ные
жи ть
ле ние
с с
су ще
ь я
вы м
музы ка
у чи
с нима
по р
не много
ожи да
об ъ
гла за
са ми
вы гля
бе с
ш ком
в ся
пре де
сте р
п я
не с
од нои
не сколько
а р
ку ю
н ныи
ча ст
со м
щи и
ка х
про дол
ку да
и ть
у спе
по ли
по хо
сли шком
2 0
к ни
ра до
клю че
чно и
по и
ря д
в полне
с разу
ско м
ю щая
ту а
ву ю
д ву
вши и
ч ные
вно е
ч ная
ше л
та кое
взгля д
льно и
де ло
па р
ф ан
о каза
т ен
доста точно
ш ен
ха рак
ча с
ству ет
г ре
по з
бо е
таки е
ль ных
то гра
ш но
при мер
интере сно
тель ныи
же ния
до ро
изве ст
н д
ч ки
уби и
ма с
по мина
ста нови
бе р
б ро
тя же
ди а
из о
ви деть
са ма
люб ви
ре ально
ф ран
ску ю
е дин
ко му
само го
персона жеи
на столько
во м
ве ри
на де
ти и
ка д
поч ти
само м
не ма
в стре
сло вно
весь ма
режиссе ра
ми ра
ме и
льно е
да ль
о щу
че скои
стви е
во д
боль ши
кон це
на вер
цо в
ма р
ще го
е мы
пере жи
ли н
то н
со лю
с лы
ско ре
пер ь
аб солю
ци ю
те перь
с к
прекра с
г ли
обще м
1 9
ч ных
ни ков
э ту
ма л
до в
ще ние
ни ть
е мо
по том
со вре
прав да
го д
пе ра
во л
де ле
ло в
гово ря
да ле
с ред
чув ство
бу дь
ско е
вы со
к ва
муль т
ра вно
ч ка
о м
юще и
сюжет а
чески и
те ря
ье з
ли бо
заме ча
по ль
по ста
сеи час
т ки
си туа
си м
нема тогра
зна ко
со н
не ве
момен т
о г
з ву
с ра
уди ви
рас кры
по па
ки нематогра
само е
те ри
не н
э п
глав ныи
ра ди
ет е
нача ла
вме сте
друго и
но сти
о преде
да вно
п лю
вели коле
ме нее
з ве
пол но
ма к
ну ж
вле ка
сло ва
ва ются
пер выи
в ну
чески х
не смотря
ви д
раз ви
со вет
б лю
не ль
ч ным
юще го
при н
сторо ны
эмо ции
льно го
фан та
ль ная
великоле п
ре ди
та лан
ка зы
чере з
каж до
мен та
сери и
сво им
истори ю
экра не
со бои
у зна
станови тся
кото рую
по жа
сер ьез
э и
коне ц
ре али
эти м
пра кти
соб ственно
сси и
ф ак
дер жа
х е
с ъ
к ров
че ство
ни ки
д ли
ва ла
ро ман
таки м
о ди
нель зя
це лом
би ра
ты и
ри и
ста ти
рас ска
от де
дол ж
у ров
многи е
абсолю тно
полу ча
о ча
таки х
по я
п ле
дол го
дву х
в роде
от кры
мал ень
то гда
дру га
с ма
н г
ме ста
ме ре
оче ред
самы и
бу д
ре и
мет ить
филь му
сцен ы
ку с
персона жа
в сю
ро да
б ен
вто рои
сценари и
в ла
ру с
ще е
об е
нно е
зна чи
н ные
ст еи
сле ду
про изве
которо е
дер жи
ни когда
и те
комеди и
к ли
у бе
ва ри
да р
ро ят
ти в
пла не
иг ры
ме ч
гла вное
од ного
у ве
о но
з ем
скоре е
акте ра
ле ния
бла года
о пера
карти н
лы и
дет е
сериа ла
ма ль
по т
жа ет
практи чески
смы с
отноше ния
персона ж
та кого
же сто
сдела ть
мину т
и дет
чу ть
ито ге
го р
ю сь
под ро
ставля ет
пер вых
щу ю
ствен ныи
по смотре
вз ро
вз я
ку ль
де ли
е ди
су дь
то к
персона жи
на блю
кра и
ст рои
чески е
ак три
де в
но сть
сер д
ко р
с пи
ще и
не р
ли я
зри тель
поня тно
ющи м
по стоя
за слу
щи х
но р
пер вои
в спо
глав ного
про е
ш ка
дру з
бое ви
лу и
проис ходя
проти во
стави ть
га ет
ду ше
кро ме
по мни
по зи
пы т
отли чно
случа е
у и
при зна
ско ль
у м
други х
ог ром
ва ж
шу ю
самы х
до стои
па ра
ти ть
си льно
карти не
на пря
ме ло
при нима
ре з
че ского
ле к
по до
сме ш
три лле
не за
собы тия
мо г
вы ше
об я
б ри
л л
зи и
щи е
ль ным
ви н
кра со
га н
ро вать
кла сси
пре вра
впечат ление
се к
ст ри
ски м
ди ть
игра ет
д ви
могу т
щ ен
чно го
ме сто
го род
кон ца
внима ние
спе ц
обя за
та и
глав ных
эффе к
оча рова
те лю
с ен
а на
мо м
поня ть
кото ром
дово ль
а л
по да
про во
ска з
об и
пси хо
ко ли
проис ходит
жа нра
не до
к стати
пя ть
кон цов
ш ла
ми ре
ш ки
чув ства
не плохо
говори ть
пока зы
дума ю
ф у
тво р
га р
проти в
хоте лось
ле з
буд то
де ся
ни будь
ши е
глу бо
даль ше
об ре
гра фи
ни за
ро ссии
пу сть
лег ко
си т
ста ть
ство м
э т
бо га
це и
ис полне
с ни
на пример
та ми
при сут
б ю
гра ни
ка м
в шего
тель ная
навер ное
со мне
выгля дит
ди и
о казы
ш ко
х ра
дж он
все и
сту па
не которые
то л
осо бо
ши м
ма и
б ло
о те
го то
за да
г ен
от метить
стра н
ни кто
ля ет
пот ря
г ро
за ба
созда тели
п ен
мо ра
де во
те ра
д жи
понрави лся
по во
поло жи
ци она
эти х
вто ро
роман ти
сно ва
у видеть
и на
се меи
тель ные
объ я
дра ма
по бе
стра ш
ка кие
карти ну
доб ро
ве се
вле ние
че ская
талан т
произве де
получи лся
клю чи
ти е
л ки
большо и
ино гда
само и
неве роят
при вы
ко ро
маль чи
в ен
го ду
я х
же м
вши х
ту р
ин три
д ре
прин ци
тя ну
пол ни
ри т
глав нои
нно м
дет еи
пу ска
ру ет
сво ем
ху до
о цен
об ла
до сто
сем ь
виде л
дол жен
ва с
поз во
на писа
сме р
о па
ход ят
дан ныи
у лы
зна ю
ше м
ве сти
ма тери
ты х
то ра
лли ву
от сут
оста ется
ч ку
благода ря
п ли
тельно и
осно в
но к
ет ра
за чем
це в
ка са
ло и
ко ва
пу сти
не обы
пожа луи
ри ть
та ет
на р
образ ом
вопро с
сло жно
и сти
зри телю
ни ми
та кая
раз и
од ним
по вто
име ет
н да
ви ть
че стно
по пу
д ве
про шло
жа ле
полно стью
го в
зве з
не на
ко ми
юще е
чи е
сво бо
ри з
стро е
момен ты
ли ца
герои ня
дале ко
до ба
сто ль
го лливу
те бя
сма три
ше е
про фе
ра м
вля ет
с реди
ко ло
дела ет
тель ных
до ма
ро к
ш ли
е сте
раз ве
которы м
прекра сно
буду т
дра мати
мо е
ци он
ж ды
кру г
ни ца
пове ство
тре ть
ис кус
дж о
наи ти
деистви я
да ют
нача ле
пер вые
потря са
сле до
ча сто
с ве
бли з
я вно
люби мы
та я
вя з
п ет
смотри тся
ба на
че и
ша ет
при чем
ще ния
ко мен
лен ты
свои ми
мо р
ми ро
да я
жа ть
дела ть
фанта сти
за хва
по теря
ста ра
ис кре
прият но
ча я
девуш ка
юмо р
получи лось
пол ня
ре комен
сло ж
вре ме
н ного
кри ти
р ь
у доволь
сто в
ко ман
со ци
бе ре
хоро шии
ми ни
мен ь
и гру
стви я
л ла
же рт
гру п
енно го
не возможно
хо чет
дете кти
комеди я
же нии
ля р
ко ра
ди нами
я сь
фильма х
со л
мы сли
и бо
собы тии
к ну
ры и
каждо го
ли ш
иде я
при ме
енно и
ходи тся
мы с
н ных
ис поль
ли це
е з
вши сь
пыта ется
за кон
ба н
пе и
за и
жде ние
больши н
во все
муж чи
ма на
ска жу
ры х
не в
с са
многи х
ре цен
ки ми
на помина
н с
д ю
вле ния
щи м
воз ра
ситуа ции
не у
вер ну
ты е
с пра
тяже нии
д э
о кру
лю дя
про тяжении
по ра
ль я
за д
экра низа
г ло
ви дно
зы ва
показа ть
кло н
чно е
вы зывает
дет и
теля м
фильмо м
при з
встре ча
ду ю
от кров
с не
каза лось
ре аль
види м
из мени
од ном
поня т
мо л
оди но
ч ную
во ра
в ни
самы м
други е
у ни
та х
совре менно
спо кои
ше к
по ла
во сто
со гла
об а
зре ли
уда лось
в ку
при ня
со жале
со стоя
хо чу
сме рти
жде ния
д жет
одно зна
пре ступ
си ль
ми мо
ду т
д жа
про из
н ная
вы ми
о ши
мо ти
за нима
но ве
лет а
э ле
глав ная
су пер
пред ста
за бы
те ма
ни как
лы е
по рои
зо м
спа си
ше дев
т вер
э м
поста нов
на х
оказы вается
ма ши
при чи
са у
ста ло
зри телеи
о це
наз вать
по м
ша ть
вши е
ва жно
тель ным
вер х
ощу щение
сло в
ли цо
зна ет
част ли
серд це
па ре
и л
говори т
бра ть
ста ла
ка ме
инте р
дума ть
пе ри
за мет
о к
про чем
фор ма
ста ли
во круг
рабо ты
сожале нию
тру дно
постоя нно
фо не
сво ему
пер вую
не му
ща ется
о чере
ви зу
с пу
не об
во пло
ц вет
с кры
жи вает
ра и
про смотре
ту ра
совре мен
но вого
сыгра л
смыс л
начина ет
ще му
луч ших
г ри
тельно го
ка ким
ма я
за то
ты ва
поло ви
подро ст
з ма
с частли
ш та
н нои
отно си
деистви е
пи та
у че
ге ни
за га
пробле мы
смотри те
лы х
атмосфе ра
в прочем
с прави
герои ни
люб лю
рабо ту
о пять
воз вра
мно же
сау нд
з м
па ру
на конец
сим па
ст ю
коли чество
тре н
ком па
20 0
вы ра
ше д
ужа с
ственно е
ла я
у ва
пу га
тво ре
бю джет
по клон
а лек
п ти
при ключе
улы б
пре ды
нно сть
к с
о з
о ру
пробле ма
сту пи
искре н
ду ши
ина че
с со
ча са
очере дь
но выи
нор ма
ра ду
уров не
съ ем
обо рот
ма ть
необ ходи
ленно и
ни ком
на ли
но ва
тельно е
смотре л
по радо
внима ния
и деи
пред ска
до сти
эп изо
зна ком
до к
талант ли
безу словно
ре ше
за ду
ми лли
в люб
самы е
ду ш
ре бен
очеред нои
но во
спаси бо
че ства
ме сте
к ве
ме ст
свя за
д жу
раз но
бу ква
те му
саунд тре
раз ли
не ра
ци еи
лен ы
види мо
обяза тельно
фа на
раз очарова
дан нои
пер вого
те к
в шая
по в
суще ство
са н
предска зу
мы ш
ор га
в до
на строе
де мон
ты м
си ли
в шеи
м ра
су ти
не что
профе сси
се з
вос хи
ге р
опера тор
друз ья
ис полни
попу ляр
бы вает
пря мо
есте ственно
ти т
исполне нии
с чет
ужа сов
ста р
етра ж
ка кая
пло х
ня я
де я
атмосфе ру
за па
тра ги
не сти
лен ные
х ро
e r
убе ди
места ми
помо щ
со ответ
логи и
ль та
пре тен
м э
поя ви
за ко
жда ть
льно м
юмо ра
ст ру
в ныи
по сте
д во
р э
плю с
взро слы
д ро
че скую
ча ется
харак тер
я по
ло со
у го
сня ть
женщи на
ка те
за бо
вну трен
чно сть
че ское
ешь ся
т ю
по го
понрави лось
t h
ва нием
день ги
теле м
хоте л
ц енно
пер вая
за ставляет
ния ми
чув ству
од ну
нно сти
ет и
дру ж
ка та
краи не
вспо мни
пере да
оста ви
а ни
со став
го м
про изо
и ле
лен ныи
начина ется
мульт фильм
люби т
ма стер
фран цу
i n
ю щую
каса ется
ще м
р д
по ступ
у части
значи т
ве дли
спец эффек
я зы
те бе
с часть
пу ти
диа ло
г ря
при я
ко рот
б ре
ти пи
смер ть
же на
те а
от ца
лен ных
актер скии
сама я
реали сти
бла го
мо з
вме сто
фи лосо
реши л
досто ин
чи вается
эмо циона
чески м
любо и
ва ло
авто р
на ру
жа л
де ре
вы з
ба р
вно м
ха риз
ри ца
бо я
про сти
интерес ныи
понрави лась
ре зу
под ру
то ч
кто в
диа логи
раз до
семь и
тра ди
все му
би т
жу т
раз ных
чи с
ща ет
голливу д
ко лле
ча ть
преды ду
сме я
резу льта
паре нь
жа ль
с ми
о писа
д ется
ан гли
за ви
вы зы
лы м
ми сти
го тов
прое к
нрави тся
пра вля
про сты
вре менно
обы чно
ни цы
спе ци
мер т
ти па
ва лся
па мя
а м
глав ные
со ставля
вос принима
буква льно
че ние
р ка
га ми
кла ды
нь я
о ска
наблю дать
аль ныи
женщи ны
хо ло
професси она
за помина
смы сле
стра нно
игра ть
кре п
отноше нии
стра да
фе р
ва нии
жела ние
счита ю
долж ны
бе спо
ито г
со прово
хо м
а да
жи ву
вои ны
которо му
пред ставля
сня т
ст ен
людя м
лег ен
на зад
ви дела
д ят
фина л
зре ния
го ды
поли цеи
э по
се год
за дума
т ка
ро н
не г
сегод ня
вне ш
психо логи
не уда
трилле р
ли за
ч ными
не ле
на сколько
ству ют
моло ды
ль ную
да нном
глу по
дол жно
не доста
го раздо
ки н
ходи ть
дру гу
тя ги
кри мина
харак те
ко стю
п ью
момен тов
пока зывает
девуш ки
ника ких
на ме
смо г
! !
и ска
ку р
глу би
со зна
случа ино
сколь ку
стви и
х уже
ча ет
си ла
хва тает
де ля
чно сти
пред стави
из од
тро га
смы сла
эп изод
явля ются
то чки
закон чи
по гру
снима ть
знако мы
пи сы
ственно и
друго м
ющи ми
муль ти
осо зна
случа и
ра ми
нача ло
и ти
. '
симпа ти
просмот ру
кро ви
пове де
a n
бор ь
с начала
поли ти
ред ко
все ми
любо в
a r
д ня
ствен ная
не которых
по ро
иде ально
мо ему
от вра
му ю
по скольку
бе ско
вер си
принци пе
ви да
оте ц
ствен ным
о хо
настоя щему
меч та
воз ника
ча и
моло де
зна мени
кар ье
че ния
чи сто
во дит
в заи
нь ше
у по
чу до
сю же
на ши
фак т
пла н
р ро
актри са
на оборот
жи л
це ль
чи т
бы стро
оста льные
жи т
ка ких
изве стно
по сред
восто р
сторо ну
ком пью
сериа ле
пу те
ли ть
уве ре
при влека
де л
ско му
хо да
наз вание
ре чь
на ш
раз ные
кинематогра фа
получа ется
оказа лся
окру жа
худо же
пу ть
вы да
ви ду
от рица
и так
я м
за щи
хо в
жи вет
актер ская
кла сс
р ри
ис ключи
каче стве
со бира
к л
мо го
глав ным
от ве
па н
си ть
знако ми
ти н
опреде ленно
ра ньше
o n
де кора
ли нии
на сла
на зы
по про
дан ного
соб ра
авто ры
сек су
о кон
удиви тельно
за ставля
ря дом
гла з
похо жи
ни ко
ев ро
вы шел
моло дои
звез д
пер во
вно вь
следу ет
мак си
жан р
с ке
дра мы
ры е
вя тся
уве рен
ствен ные
челове ком
лен та
ри я
н ным
невероят но
но вои
дже им
в друг
настоя щии
хоро ш
демон стри
ис ключе
ла д
пре жде
спу стя
мне ние
ло ж
про па
говоря т
голо ву
бо м
героя ми
за помни
откров енно
ли к
ги и
тру д
друз еи
ком пози
жесто ко
не ожида
мыс ль
ж о
раз дра
но вые
просмот р
зо ло
прави льно
го и
сло во
о стро
беско не
ды ха
ди я
чу де
мень ше
множе ство
за ня
ля х
эффе кт
не тся
вопро сы
взаи мо
друго го
в ряд
францу з
съ емо
ри со
ты вает
каж дои
е р
от ра
то на
про ш
не ожи
во спо
пра во
к еи
мо щ
ведли во
це ли
ступа ет
ет ь
просто и
сказа л
и мени
стя ми
по хва
си л
по пыт
разу ме
ру ки
оши б
ни з
че к
отли чныи
до ку
тель ства
со ба
посмотре л
ствен ных
у вы
ба л
дже и
ве ка
ме л
понима ю
спа са
кад ре
кра са
шедев р
ющии ся
сра вне
игра ют
раз ру
ста н
ши кар
кон ф
и ро
пре да
им я
о ли
ш ку
тель ную
раз гово
9 0
к рова
га ть
заба в
нар ко
де ль
за тяну
по является
во ди
исполь зо
з доро
о ти
ра за
ва р
до кто
воз ь
сле д
ственно го
ка кое
бу р
у ю
жи вот
от да
ма нья
про дю
от зы
ани ме
жизнь ю
20 1
0 0
до н
мет а
напомина ет
сра вни
воз мож
рекомен дую
ми и
за кан
сто м
иг рои
други м
иг ре
одно временно
япо н
ста но
показы вают
фи зи
дь ми
я сно
ли ния
смотре ла
емы и
по став
ре чи
и д
по коле
ча стью
сем ья
енно е
продол жение
зрели щ
се реди
ше му
возможно сть
ски ми
слу чи
ло го
за тем
со хра
англи и
исключи тельно
сте ра
лю дьми
вто рая
зом би
путе ше
ра нее
е ха
у влека
оба я
о фи
рабо т
ника кои
па фо
стра и
мо я
по рти
актер скои
у ма
те и
от чая
стви ем
краси во
ф он
к лу
а нима
а уди
га м
при ходится
рас су
вая сь
ве щи
сюже том
по ряд
пре вос
похо же
ш лось
вол ше
э л
луч шии
г ры
за стави
саундтре к
ду шу
кни ги
ми н
ста ри
волше б
друго е
детекти в
г не
по ме
ция х
ребен ка
зло деи
ф ри
спецэффек ты
чет ы
ли т
един ственныи
ва ми
виде о
сня л
те сь
ви дит
вы бра
s t
боеви к
го рода
ско ро
захва тыва
гря з
долж на
во лю
на ч
кра с
де нег
мас шта
удоволь ствие
вы бор
сдела л
сти ле
об стоя
же нием
си х
отде льно
хо рро
на шеи
сту ю
по мимо
вам пи
де м
б ля
ма не
пере сматри
вери ть
ка кого
из обра
за клю
к са
жиз нен
вшии ся
п ят
та кую
муж чина
не при
ни чно
па роди
шо у
пар ня
к э
вы с
r e
кре т
ми ру
тра ге
отсут ствие
впечат ления
бро са
и ди
ли и
сме ло
та ком
шу тки
заслу живает
теа тра
однозна чно
нь ю
вре мен
кру п
компью тер
вши м
ально и
жа ют
сла бо
жен ы
концов ка
ста нда
глаза ми
чувство вать
да ли
окон ча
ла дно
получи лась
доку мента
му м
? !
совет ую
в лия
мо гла
го лове
присут ствует
сло ви
про це
пе ни
боль шая
ан ти
много е
с ви
се ку
сто л
станда рт
со пережи
ри н
во в
ша р
су ть
да в
да лее
люби ть
на у
но сит
ме д
виде ли
де б
чи и
ном етраж
e n
и т
ме не
происходя щего
с се
би о
мо гли
стра не
чет вер
не во
послед ние
дж она
ауди то
за кры
ва лись
но чь
аб су
д ца
ло е
момен та
слы ша
бли же
раз ы
ти те
настрое ние
вз ры
чет а
послед нии
си лу
ет а
ра х
ш из
моло до
к ем
одна жды
и та
пу сты
ка т
си кве
жда ет
ску чно
эк ш
со се
ча р
оста вляет
геро ем
необходи мо
расска зы
га ют
лу ю
зи я
дже к
ужа сти
про ду
каж дая
стре ми
большин ство
сюжет е
тре х
б рю
та ин
ти л
ста нет
ну ться
дума л
воспо мина
глу пы
един ственное
жан ре
повество вания
ка кую
жа ло
реально сти
те мати
ле нии
th e
худо ж
не из
хо зя
а ген
в первые
со держа
рабо те
ш там
дела ют
посте п
неожида нно
до би
ак цен
си сте
це п
вну три
же ст
сол да
мы и
пол нои
тре иле
хоро шего
сме шно
больши м
образ о
ору жи
поня л
с п
ры м
подоб ных
краси вая
д ныи
о ст
оказа лось
ника кого
э пи
расска зывает
ва ешь
ту да
да л
ми я
раду ет
режис су
глав ную
пу та
не пло
бле стя
убии ства
во ро
па ль
ре ша
че ском
ду х
сторо н
из нача
при дется
сы на
ши ть
дели ть
ни ку
ис пы
сте пени
работа ть
пеи за
получи л
образ е
та ко
ре ли
кате го
му д
опа сно
ло к
же ли
прав до
созда ть
на много
шу т
8 0
то е
я в
ту ю
но вых
па три
таки ми
во к
безу м
прое кт
хоро шая
вто рых
обще ства
хоро шее
пыта ются
вспо мина
у видел
нена ви
в ли
у н
до каза
сценари я
з ря
глаза х
постеп енно
чи ть
сим во
понима ет
па ри
второ сте
сдела ли
ши ро
спо р
коро ле
по шло
куль то
судь ба
дет ства
дево чка
бе рт
писа ть
милли о
на род
лен ная
оце ни
ме на
э ль
стра х
но вое
со ве
зага до
интри гу
образ и
объ е
у о
съем ки
нача лу
ре бе
не сколь
пробле м
подоб ного
ющие ся
н к
задума ться
ч ке
ре кла
мон та
ру ко
ль ными
вы жи
пред ставляет
отли чие
ющих ся
про я
хоро шие
смо жет
вари ан
смея ться
си лы
чен ы
рецен зии
неплохо и
вои на
вы ходит
за п
которы ми
превос ход
ко л
цо м
о грани
бо ро
ско р
те мы
смотри шь
подро б
ты вая
вне шно
при ро
сыгра ла
ис пыта
пси хи
ри л
ти рова
у ста
наз ванием
происходя щее
ту ры
кинематогра фи
от куда
послед нее
с на
ста я
заду м
ма ни
реши ли
каж дом
оте че
у ника
зо в
отноше ние
о де
пу бли
со чета
пово ро
т ныи
бо к
ты ся
свое образ
ла м
п ру
ж енно
же шь
по ги
памя ти
ны не
ню ю
каждо му
вдо х
филосо ф
ва и
фран шиз
с ша
прошло го
ца ми
не понятно
теле ви
ме ль
стя х
сы н
пе сни
ну л
ж дет
эле мен
на полне
получи ть
не мало
ста ро
большо е
вспомни ть
оста льных
на ше
дан ная
д неи
но му
вос прия
спра ведливо
не понят
декора ции
со к
за вер
на пра
ка на
до чь
произведе ния
го н
ве че
приключе ния
a l
ди на
сло ву
бо л
челове ку
аль ная
деи ство
д ки
образ ы
картин ка
бес смыс
хо ду
оцен ка
судь бы
компа нии
оста лось
щ ет
ля ть
лично сти
интере со
узна ть
ля ми
при ходит
су мас
о собы
краи неи
теля ми
стра шно
ру ют
да бы
на шего
ди с
мя г
з ла
ва лась
фи гу
точ нее
ве дет
тре бу
понима ешь
мо еи
доб рыи
повество вание
ст ныи
д нои
д нев
каж у
га х
у э
ко ш
гар мо
превра ти
способ ен
хариз мати
o r
исполь зу
по тра
не чего
ха н
у слови
ре за
ли сти
противо стоя
осно вном
правдо подоб
зна ете
даль неи
по смотрите
зна ть
тельно сть
уни что
упо мя
го ро
к ле
л э
у кра
выгля дят
чи сле
любимы х
не о
пи ть
тельно сти
держи т
жиз не
бо лез
лет е
у ли
работа ет
понрави тся
изнача льно
чув ств
д жен
про ник
ника ми
вя за
чи к
успе ш
не сомне
наблю да
второсте пен
счасть е
у ча
ща ть
взя ть
бра т
подоб ра
ре бя
ри ю
о ку
опа с
разуме ется
сю да
ке р
но стью
ни чем
чер но
ха р
м нои
э д
мон ст
ти ло
сез она
ва лось
мо но
те лен
со ста
да м
ально го
вне зап
вы бо
от правля
лен те
великолеп но
време на
до ме
o u
к ен
во ен
мо в
ше ль
сыгра ли
раз мыш
льно сти
живу т
аль ных
оста нови
ро бо
возника ет
ро леи
сценари сты
женщи н
смы сло
от ы
мужчи ны
ни кому
стра ны
произведе ние
счита ть
по стави
пом ню
пре ж
п раз
б из
жи ли
19 9
о то
ленно го
тех ни
на ших
сюжет у
пер вое
ду хе
то ни
бло к
но си
режиссе ру
стро ен
второ го
вы ход
само му
по сы
! '
многи м
героя м
под нима
жу р
оска р
сце не
четы ре
я ми
ве л
при шлось
музы ку
пу сто
жи ва
по ставить
п ры
б ру
льно сть
пусти ть
ви л
по ко
дет а
во ло
не пре
боль шую
н ную
за м
сло жи
ствен ную
б ь
чески ми
приз ра
мальчи к
оста вля
хотя т
дра му
поль зу
га я
кни гу
пово ду
вле нии
. -
яр ко
та р
экраниза ции
похо ж
ха я
эк спе
мы м
ак ту
у с
на чи
пер вом
ция ми
сня то
посмотре ла
про чи
лет и
д ни
па де
го ря
при чина
аль ные
ве чно
сте ре
под чер
де ше
созда телеи
пи тан
ф ф
не жели
пред ло
пред ставить
к ля
не ц
геро ю
продю се
мы е
ста ет
ре шает
сти ль
ми ли
меня ется
у ны
искрен не
де мо
ме сти
стре м
впечат ли
девуш ку
ты ми
друго му
у мира
ника м
тер пе
режиссе ром
плохо и
душе в
начина ют
раз вяз
про ст
много м
краси вые
по ле
а де
исто ч
по ря
мину с
больше и
го спо
нес част
гра н
ск ром
за в
эффе ктов
по свя
му жи
па ро
тель ство
прекрас ныи
буду щее
ужа са
жела ния
гра м
ша бло
спа сти
сез он
до га
на ходится
над ца
дет стве
показа ли
су б
на ко
г на
согла си
пере дать
при ко
ро мана
ч о
пара лле
ребе нок
го ре
вы хода
роди телеи
зву ча
но ся
щи ми
пред ла
во ды
т нои
у част
ро ма
ч на
экш н
смот рю
о правда
интерес ным
сем ье
вы шло
о пыт
ма ри
под ра
био графи
ни цу
по рази
макси ма
на ро
це м
чудо ви
в клю
вопро сов
я н
м лад
зе р
сказ ка
3 0
ком на
обра за
ме ц
стно сти
под ня
ш пи
тю рь
поступ ки
вших ся
маи кл
по се
показа л
помощ ью
та ть
би ть
ид ти
зи рова
пере стре
сле г
поз же
подоб ные
эн д
ва ите
ис ку
пои ска
а д
а ла
настоя щая
каче ства
слег ка
мини мум
с ре
здоро во
стра ха
5 0
ну т
с ход
юмо ром
молоде ж
зри тели
! )
про стран
б ет
жи во
до ра
кон цу
ща ться
кон тра
вер ь
на сы
ис че
емы х
ше ние
мо их
оста лся
безу мно
серьез но
роль ю
и о
бо ли
отвра ти
подоб ное
хо тели
ля ют
кад ры
блок ба
си лия
л ка
сти н
вы я
по ки
дет ям
на ходя
свет а
под ходит
фа р
емы е
пи ра
чу жи
люб ят
на гра
с верх
се зо
серд ца
про чита
вы деля
од ни
люби телям
в кус
ли тера
ло г
поста ра
дж ор
хо тите
пре ду
пола га
мора ль
шу ток
голо с
х ри
помо чь
a t
искус ства
нес ет
творе ние
ше на
середи не
по пы
ти ем
р эн
раз вора
му жа
сло вом
заду мы
жа я
ни кого
любо м
реально сть
о прав
сценари ста
ло н
харак тера
о зву
кни ге
игра л
суще ствует
ня ка
чуде с
ч кои
ва на
да ми
при ми
свя з
глубо ко
кад ров
лен ным
деистви и
экспе ри
е два
чи во
бе ль
т рои
коми к
хоро шим
повто ря
от прави
уда ется
го ни
ша н
су пру
бо г
разви тия
несколь ких
с пло
показа но
бе зы
ви ли
сыгра ть
бри тан
груп пы
мог ло
отли чается
з во
обе ща
те ат
аде ква
г ром
по верх
ми ло
чно м
ше де
интересно е
про дума
по тен
хи е
ил лю
к ту
э нер
би н
мне нию
ско т
зи ю
ми ха
мо ре
ду ра
доб ра
участи ем
истори еи
други ми
э ро
послед них
инте лле
на всегда
гра мо
несомне нно
за вора
интерес ная
экра на
буду чи
держа ть
ва ю
l e
н ду
рас сказа
эле мента
на ка
ч енно
вызы вают
зо р
извест ныи
а рт
пре под
любо го
дет али
мас со
то вари
с вер
зна ют
кти в
иде ю
о тор
огром ное
нарко ти
созда ет
персонажа ми
по тре
оператор ская
подо зре
равно душ
го су
по чита
сла бы
ро берт
фор ме
основ нои
при вле
учи тывая
д ка
слова ми
лично сть
но с
лу а
отли чная
ч ны
ц ве
с нить
позво ляет
краса ви
ж ки
посмотре в
вшего ся
свя зи
р эи
зрителя м
во дя
цвет а
сти ть
уров ень
сю р
ти хо
кра т
объ еди
ру ку
сти ва
ужа сно
атмосфе р
масшта б
реши ла
результа те
фи и
го роде
време нем
на тура
и нои
музы ки
ощу щения
собственно и
на н
оцен ку
ри ка
ан ге
но вая
ственно сти
произ вод
ли шен
б эт
от сы
тяже ло
за быть
при гла
любовь ю
вои не
с ва
о не
иска ть
сем ью
полня ет
за ча
деся ти
ин ди
тяги вает
и дут
не прият
до ве
настоя щее
комеди ю
мо би
за це
оче видно
за интересо
хоро ших
мо сти
что б
уме ет
больши е
му ра
от ме
ви на
пережи вания
ем ся
жда л
ти вно
малень кии
ка ет
жа ется
много чис
спе к
по люби
пер вым
мину ты
б лу
ч рез
ге и
режиссе ров
справи лся
д ного
ма ма
со еди
че стве
сумас шед
интерес ен
госу дар
п ье
ин форма
высо ко
сами м
кров ь
п лен
вы рази
неожи дан
закан чи
начина ешь
чет ко
го дов
ря да
д ных
тель ными
ча ще
су щ
не ния
ты вать
наи более
ни н
начи ная
л д
э ст
на ходит
за метить
вы нуж
са х
отношения х
ственно сть
произо шло
ду ша
ста ту
музыка льное
ба я
попа дает
уби ть
не га
оче вид
реально и
актри сы
ката стро
евро пеи
а и
показа ны
прав ду
1 5
лы ми
сту дии
по началу
ку па
ня ет
нно стью
пе с
аль ным
большо го
потен ци
при ем
лен ную
пла ка
тех но
ду р
бра та
фи н
жен ныи
ко смо
зву чит
вер но
свет е
ва то
тель на
претен зии
ва ющии
шеде вра
ма х
е мои
смо гли
пересматри вать
лю бя
силь нее
ве ду
из мене
мы х
га л
са нд
уда чно
пример но
ня т
с хо
ли во
дь я
су ро
ющего ся
до ва
разви тие
корот ком
ти ли
мен т
и ми
сопрово ждение
актера ми
замеча тельныи
ле с
прошло е
ста нов
надо е
чен ныи
бан ди
стано вятся
ка з
ше р
ожида л
молодо го
зло дея
раз влека
ве ра
краси выи
кажды м
сме рт
хва тило
н ными
са мую
юще м
ле на
с клады
не давно
ви ч
у то
у мер
и сте
по слу
навер няка
пе сня
си я
понрави лись
чувству ется
хо л
на та
e l
ти ться
хоро ши
спокои но
рас следо
ф аль
че ст
роди тели
коло рит
по пыта
к нов
но вую
ви жу
сол н
на учи
противо речи
чу р
то ма
нача ть
на зыва
ве с
нача л
т рэ
цен тра
помо щи
бер г
фу т
ко пи
ка дра
на се
су м
из ба
у ми
ду мы
исключе нием
спа се
измени ть
ве роят
успе х
возможно сти
пол ныи
интерес ные
послед него
ру ется
уди вля
насла жда
попыт ка
э р
па у
меч ты
ребя та
лю бы
ин дии
хоро шеи
в с
уи лья
ве и
джеим с
и ор
после ду
реше ние
6 0
пи сь
раз обра
помо гает
сцен у
относи тся
экраниза ция
ро жде
бу дем
вы вод
дево чки
д ные
бе жать
ху д
мерт ве
во обра
му т
ля ется
чу жо
мо ро
замеча тельно
фильма м
ре волю
вы шла
воз ник
не ж
наде юсь
ни т
показа на
рабо тои
че нии
ожида ния
ча сов
емо го
ги е
говори л
отли ча
ле р
тра нс
у видела
вы полне
ле м
10 0
ъ е
зем ле
по п
ше ния
ли з
обы чныи
наи в
экра н
зе рка
ситуа ция
вшие ся
име ют
оказа лась
достои но
вы делить
ф раза
ба бу
д вое
два дца
ш ке
под твер
американ ского
ква рти
ша нс
уров ня
зна л
взро сле
в шую
м ю
си н
не однозна
ка пита
меня ет
друга я
любо пыт
ма рти
i s
конце п
реаль ных
убии ство
сле зы
рели ги
со р
о х
бу н
э ли
до р
ну ли
пове рить
повто ри
молоды х
эк шен
сери я
до на
поведе ние
щи к
настоя щеи
каче ственно
к нуть
ры в
сценари ст
се л
при бли
ка ком
ще нии
уго дно
ста ль
удоволь ствием
по думать
в перед
сюжет ные
у гро
о го
п ья
съемо к
бере т
на зна
обще го
т ет
за пу
ша г
мульт фильма
лицо м
ме ся
па л
извест ных
на помни
а х
у твер
ря т
трилле ра
у строи
вери шь
ре б
се крет
неза ви
ши т
поня ла
получа ет
до вать
про ве
нно му
му р
мол ча
показа лось
1 2
та ции
успе ха
ти м
ри к
то чку
все леннои
о и
за ве
ж ден
вы бира
у ро
та гони
ме то
сериа лов
у вле
ни це
сла в
ма ги
об нару
ци та
современно го
спец эффектов
ван ныи
оста льное
кто р
незави си
т рю
созда телям
воспомина ния
ту по
диало гов
само стоя
настоя щего
из лиш
не посред
си льныи
на ходи
со т
хо де
но вым
вос пита
противо поло
леген дар
ру ках
яр кии
у з
ни ке
ре меи
пока ли
верну ться
вшеи ся
у пор
э го
большо м
фина ле
ющая ся
те ло
т ли
про ходит
сюжет ных
оди нако
превра щается
счасть я
ан на
под ви
сту ден
вы пу
костю мы
эк с
пре зи
сказ ки
режиссе ры
франшиз ы
но мина
дву мя
деи ству
ди ться
ми рова
в за
у помина
ита лья
ми ми
пет ь
до че
19 8
дол ла
говори тся
показа ться
вся ких
смеш нои
р к
на циона
послед неи
к си
не плох
охо т
су дя
дума ла
мальчи ка
за мы
за пре
об ви
герои ню
а с
ве чер
приня ть
ч ок
це ло
луч шая
написа ть
у тра
внезап но
ни ц
кинематогра фе
пре до
вынуж ден
лен ту
к та
б ред
гени ально
ну жен
си е
ф ре
при обре
американ ских
навер но
американ скии
в люби
об или
прекрас ная
про писа
характе ры
совер шен
неуда ч
с ет
ситуа цию
коротком етраж
с сы
кинематогра ф
чи ка
ни цеи
пи т
буду щего
ми ром
вно сть
? '
попы тки
за вяз
но сталь
пре сси
верси и
е ра
не мец
пол нометраж
от ню
де ра
за кру
сюжет ная
оце нить
жда ется
рас сматри
отню дь
слу ж
став лю
х ру
груп па
д ным
хоро ша
м ье
послед ствии
сво я
смо гла
оста лись
1 3
д не
ло у
кри сто
име ем
об станов
бу ю
тради цион
ве зде
оста нется
ли ц
ру я
п ля
про да
относи тельно
прош лом
ни что
приме ча
нико ла
от каза
приме ру
ро вно
шь ся
ко вои
ди тся
рова л
абсу р
тер ро
кад р
обстоя тельства
случи лось
ле жит
дре в
из ю
пре ле
прият ного
х ле
дви га
тре тии
миро вои
об ма
вле нием
высо те
ис к
настоя щим
во ль
ние и
понима ть
емы м
жен ные
бер та
( '
ш ет
вле на
людя х
доче ри
д вои
гово рю
возра ста
у муд
ска жем
рас сказать
гру ст
фанта зии
докто р
че л
вла сти
любимы и
италья н
заклю чается
то ро
з дра
обще ство
жи ла
по им
ка ли
челове ческои
нача ль
сле з
дэ вид
m e
зна ем
экра нного
м г
орга ни
взрослы х
цель ю
интерес нее
сами х
сдела но
предсказу емо
убеди тельно
пафо с
о ре
ал кого
откров ен
из обре
хоте ла
!! !
4 0
сек с
обла да
моз г
зача стую
ви т
ня ть
дже ки
нуж ны
ва ны
ла ми
ма т
язы к
маи кла
бла город
те пло
ш коле
раз вле
па па
улы ба
сценари стов
а рти
об су
сомне ния
эст ети
бо же
зве зда
пеиза жи
про ще
стал ки
зло де
i t
е мая
бы ва
расска з
твор чество
наде жды
мужчи н
люби тель
получи тся
монта ж
праз д
7 0
ча стности
ска зы
ран ти
сравни вать
a s
доба вить
до мои
че сть
у ра
вы ро
про кат
стра сти
при ходи
ро лях
одно му
не большои
тель ств
конф ли
са му
ющеи ся
по ш
интерес ных
безу пре
ве на
вер ю
авто ра
за я
наде я
же но
американ скои
ск возь
продол жения
способ но
памя ть
лучше е
возра ст
го вари
вер нуть
миллио нов
экра ны
смотри т
пои ти
у вели
не кии
буду щем
шко ль
да х
ка кими
го лу
джон ни
жал ко
уже ли
моти ва
н ки
у га
ка но
сто ят
поз дно
возра сте
б би
т ная
да ется
че ра
яр кие
сме х
мед ленно
пожа ле
гру з
поя вление
о ке
атмосфе ры
другу ю
тво ри
смотря тся
порадо вал
д енно
ти тся
це ни
пла на
реше ния
извест ного
оконча тельно
ти нг
заба вно
пол тора
r o
бе ру
... '
подрост ков
не ужели
лан д
в скоре
я ко
про работа
ди л
ша ют
на шел
эпизо дов
д ная
опера тора
фи р
недоста т
ду ха
лег кии
современ ных
убии ца
положи тельные
дви жения
ни же
вно му
стои ло
созда ния
атмосфе рои
цен тре
фо тогра
ж нои
пери од
обла дает
пред стоит
настоя щие
полови ну
раз би
ту ре
ди но
са и
тре бо
катего рии
взро сло
ре ак
эпизод ы
о до
деву шек
эн ни
не повтори
i l
д ное
ко сми
положи тельных
при дума
сви дете
о бои
харак тери
фе стива
ува жа
о писы
ста ре
гу т
состоя нии
жи вых
мо на
кру то
рус скии
чен ных
жен ных
кри сти
женщи ну
изю мин
э да
участи е
че рт
про грам
ки таи
про чь
б э
предыду щих
шо ки
не су
зрели ще
пози тив
хорро р
пред став
зи ровать
ценно сти
на мере
мо сть
ныне ш
голо вои
им еть
алек санд
со стоит
по е
зем ли
крити ки
понима ние
жур нали
му же
краси вои
уме ние
сопережи вать
разли чных
мину сы
долла ров
а в
максима льно
г ну
вно сти
проек та
види шь
дыха нии
е ва
у страи
деб ют
пре мье
пере ме
по хи
под ходя
три логии
ите сь
приключе нии
сюжет нои
созда л
сцена х
до х
тер ри
жде нии
приро ды
замет но
с про
про бу
мо жем
бо н
ез жает
объя снить
i c
п се
э ми
ф рэн
огром ныи
попро сту
l o
по жи
дан ную
ч енного
ло ка
гор ь
ш кои
следо ва
оста ться
пыта ясь
события х
челове ке
ща ют
ме ра
разно образ
ри сов
з ная
да и
сери ю
шо и
эпо хи
ч ле
види те
кла д
впечат ля
нево льно
каж дую
рас сла
оста льном
сти листи
сы па
нове ние
а дре
про кате
у сили
бо ра
с хва
неле пы
лет во
больше го
авто моби
м эт
сказа но
стара ется
заце пи
ро ско
пере чис
те ла
тон ко
ван ные
основ ная
со ю
же лез
жен у
актера м
ожи дать
мар к
подра жа
сосе д
зо к
пуска ет
о да
ти чески
на ша
чен ные
каче ство
причи не
нуж на
присут ствуют
с му
да ваите
ющим ся
оста вить
друж ба
гото вы
до ров
ду ет
зна ешь
ю но
люби мои
актер ского
эро ти
спо иле
при ве
су ет
фор му
и ва
э ко
кни га
деся ть
учи тель
боеви ка
про ва
т ного
сла ву
н ка
ф раз
да нное
слу ша
напря жении
деся т
норма льно
но мер
упомя ну
мульти к
обе спе
по сти
рецен зию
ду шои
дов летво
заставля ют
ста рыи
персона жем
внеш не
су ме
сравне нию
с эм
ф эн
стави т
хозя и
ку ла
зо ву
призна ть
оби та
кино теат
оста ются
оказа лись
луч шего
помощ ь
лен т
воспринима ть
ре м
ство вать
просмот ром
каме ра
бра во
остави л
бо льно
м с
дома ш
га ла
закан чивается
жи в
писа тель
фильма ми
хи т
особенно сти
продол жает
о гра
пол ное
луч шие
плю сы
ис порти
разу м
постанов ка
а ка
м сти
с пен
прав ди
пря м
голо вы
мен ы
шко лы
способ ны
тек ст
ме ру
ан дре
пла ны
подо би
близ ких
ли на
специ ально
вои ну
понима ния
друзья ми
ж ка
и р
со труд
ти на
ща ются
ре к
боеви ков
снима ет
по ст
осно ва
коман да
брать ев
ку п
сдела н
искус ство
лле р
по ез
ме ха
ге нии
жан ро
кли ше
ж ныи
та лки
пра ва
позво ли
боро ться
кажу тся
за ка
фи ли
тре во
зри телем
че но
па дает
луч шим
треиле р
ре т
вод ят
прин це
ви нова
коро че
со мни
1 8
уме ло
попа да
х ью
я ро
при над
оцен ки
аудито рии
и ла
ко реи
щи ка
пар ни
пя ти
путеше ствие
ве ща
прези ден
псе вдо
ре а
тя нет
ра ба
о держи
творе ния
ре пли
из м
хи тро
сня тыи
обе з
ца м
великолеп ныи
ни на
са ти
су дить
д лин
се стра
про цен
пе сен
це лыи
показы вать
ша х
мело драма
полови на
ленно е
оригина льныи
звез ды
мер з
сси я
вели кого
у вид
предста ет
особо го
a m
объя сня
тель ны
фина н
ма стера
ра в
жи вои
челове ческих
поги б
ль д
за траги
до вери
ха л
от нести
абсу рд
ле ра
ан дер
про ви
уди вление
с р
бо в
без дар
чув ствует
счита ет
хро нометраж
стере оти
а ну
при ли
деть ми
обще е
солда т
с бо
люби мого
ле нием
ль е
про ити
ба ла
же нои
побе ди
ге нера
рам ках
подчер ки
вероят но
но чи
чи вает
ж дан
созда ется
проис ходят
просты х
ма га
ступи л
яко бы
коман ды
ми к
до ж
е вре
мен у
ф разы
ми ю
джеим са
справи лись
зада чеи
на т
ствен ными
a d
момен тах
убии цы
з лове
маши ны
назы вается
жи вают
тя т
пыта лся
объя сне
по знакоми
сикве л
мяг ко
а гре
а три
мэ ри
не бо
ма фи
вла ди
у чены
си льная
ца р
осно ве
ти тра
обще и
ори ен
на шем
спра вля
' ?
не ние
че шь
ч ко
т в
пере смотреть
на силия
гля ды
во ин
выи ти
беспо доб
фаль ши
про вести
получи ла
ла з
от кро
доб рот
ско в
с кло
раз бира
мен ты
напря жение
конф лик
на вли
кон крет
логи чно
послед ствия
яр ких
спло ш
об на
жа т
би ться
ку ра
су мел
смотре ли
про стая
потряса юще
иг ро
ве щеи
п луа
вшая ся
ли неи
меня ть
позво ля
ла ге
от дать
прими тив
со и
кто ра
ба лан
раскры ть
ам плуа
разви вается
разобра ться
на пар
сле дить
па х
с су
спаса ет
де ви
люби телеи
ни л
уби вает
с частью
ис полня
n e
на пи
в жи
твор чества
ве дут
девуш кои
аль ную
ко п
ка ра
больше е
грамо тно
ди ю
сс ср
ожида ла
симво ли
справедливо сти
конфли кт
у мо
на рисо
ко ль
музы кои
за ставить
наде жда
ди ра
ния х
во да
графи ка
о с
ти ла
под держи
поло жение
режиссу ра
в ло
послед няя
пове ствует
подроб но
инди виду
про кля
чь я
част еи
зем ля
х эн
л ень
клю чен
хва та
ван ных
ва нию
вы зыва
работа л
отноше нию
по являются
мину ту
моти вы
сегодня ш
ам би
раз ить
у ло
не нуж
стра нныи
боль ших
эти ми
показа н
вариан т
род ствен
сред не
услови ях
по лез
ду эт
оста лась
специ фи
не ви
ри с
ве ру
дже р
теа тре
жестоко сти
з ет
ни рова
бы вают
интри ги
элемента ми
до мо
интри га
достоин ства
з ен
т ное
ве ре
интерес нои
снима ют
визу ально
ж ных
глу б
радо сть
потряса ющии
поиска х
ра кур
ми стер
ан тагони
га и
гра ждан
сле и
ке ра
ди те
челове чества
те п
ци ни
ра но
стру к
о коло
на шу
ходи ли
а ри
из ма
мо его
ча ми
сторо не
эк шена
ч он
религи оз
по все
про ход
сти вен
может е
де вя
лично и
а ван
оригина ла
из де
ком пле
авто ров
мора ли
дэ вида
докто ра
ме га
недоста тки
из би
ря ет
пи тер
моло дая
на сили
мо к
прави ло
об ли
задум ка
л ку
лен ными
жда ла
результа т
шу сь
хра ни
большин стве
преж нему
ру к
состоя ние
траге дии
ро ждения
кеи т
ги ган
един ственная
про вин
ра д
ф ро
кош мар
от цом
бана льно
пери оди
носталь ги
ужа сы
поклон ников
по зна
рез ко
сва дь
те зи
то ров
вто рую
оригина льно
реи тин
призна ться
ошиб ки
р ту
вла сть
жела нии
вери т
слы шать
сказ оч
телеви зо
a c
типи чныи
та ранти
ме сту
глуби ны
осо бои
крити ков
ги б
у г
на каза
хо дом
юще му
треть я
уо л
же ни
современно и
обще стве
орга нично
восхи ти
ра стя
сти не
бу к
после дова
выз вать
блестя ще
за ключе
жно сть
просты е
малень кого
акцен т
оправ ды
жда ют
радо сти
т вои
при ключен
сла ва
ч нее
зло б
строи ть
реалисти чно
3 d
пло ща
места х
джи м
семь еи
вы вает
сове то
19 7
написа л
раз о
объя сни
сня ли
спи сок
ка ссо
вы стре
жа и
под чи
борь ба
терро ри
ст ры
in g
мно ю
исте ри
ви ден
покали пси
за н
ти ю
треть еи
мо жешь
воз люб
прият ное
ко па
оказы ваются
шпи он
э лек
t o
у на
бло н
с чи
сцена р
каждо е
ро зо
реи тинг
перво источ
писа л
осно ву
большин ства
гло ба
и щет
хо чешь
от части
извест ные
каме ры
связ ь
о са
ф ы
га нг
пора жает
глуб же
подоб ран
ген ри
поверх но
ан тура
узна ет
из я
нали чие
по учи
пере игры
отправля ется
щен ныи
прочи х
весе ло
пои стине
па рти
реали за
пуска и
про явля
ду м
бе ло
неиз бе
пере п
появи лся
воз му
дела л
прекрас нои
ана ли
детекти ва
во ле
реали зо
ру ка
игра ли
куль мина
судь бу
пен си
зав тра
ходи л
картин ки
и и
не уме
ти п
ча т
пого ни
тем но
девуш ке
' )
смысло м
нра вятся
нега тив
склады вается
ло р
тя га
у па
да ла
вши ми
чита л
сказ ку
со чув
ня ми
бога т
спо рт
дра ки
зем лю
кон ку
ве щ
ном етра
луч шую
во сь
ми лая
гово р
доро ги
выше д
гар ри
ка зывает
опасно сти
подрост ко
чар ли
не вы
чита ть
суб ъе
на бор
те чение
чи я
сме ха
зе лены
пар неи
произведе нии
стра нные
обы кнов
тан це
молоды е
те ми
d e
счет у
по смеяться
ко на
мо ем
жен ная
з мом
се кре
раз ба
стя м
совет ского
фак тически
бру та
т ря
бра и
страда ния
нес пра
поведе ния
из ы
тно сти
ор ди
а лле
с э
не к
тит ров
чер ныи
и му
обо жа
кон т
каме ру
? -
ста рые
соответ ству
па м
плохо го
l i
живот ных
п лы
продол жи
в писы
в писа
ду хов
поколе ния
от ры
держи тся
ли нию
вь ю
взгля дом
поряд ке
по ру
пре дела
в шее
' ).
са спен
мы слеи
тно сть
благода р
нач ну
голливу да
вопло щение
вз о
' ...
п ь
при водит
б леи
то бои
з ви
на ве
слу шать
каче ственныи
ы х
сто ун
раз га
бе зна
лет ь
жестоко сть
а зи
щ енно
ви ться
сказа ла
учи т
нове ния
равнодуш ным
на рода
пережи вать
безы сход
ро на
за ле
смеш ные
ступи ть
би л
востор ге
ни ро
с лэ
сты и
женщи нои
офи ци
проду кт
орди нар
г ни
у ют
оружи е
нра в
у довлетво
красо ты
слыша л
о зна
жи телеи
малень кая
куль тур
а у
мо ря
ла и
1 1
но вом
успе шно
тер мина
а дво
плане ты
по шел
ста рых
жен ным
ло ма
род нои
неле по
а ж
интерес ного
ще нием
бо го
ры ца
тра в
амери ки
обо их
неза мет
д ке
на игра
ну ла
ходи ло
собственно го
мю зи
у каза
пуга ть
развора чивается
реб ят
попа л
снима ли
хро нометра
и в
ма лы
па ры
оби дно
време нами
с чур
на ход
возвра щается
улыб ку
сь ю
уни вер
иде а
чере счур
ту пы
теря ет
пропа ган
наз вания
вели кии
прави ла
фор м
убии ств
ко жи
ря ду
жан ру
зо и
по явля
ге ра
под готов
сериа лы
г но
про ч
бесконе чно
та щи
доб рая
писа теля
класси ка
иро ни
ч ками
ни фер
по ры
де бю
при е
жно сти
ча ино
достои ныи
со пер
бы то
рас ста
элемен ты
те ре
про чие
деиствительно сти
рус ского
су гу
у виде
у лице
ме две
то ром
бы т
жа ли
оказа ться
о свобо
ста ми
ф ред
пу ль
ван нои
де ния
един ственным
ни чуть
про игры
из ви
вы жить
от вер
от казы
показа лся
исче з
ци оз
фантасти ки
непло хая
го ня
ключи ть
описа ть
ж ные
п та
чь и
бои тся
рам ки
хоро шем
дет ство
ш ту
разгово р
ж еннои
по дума
снима л
ви зи
под бор
ли ли
ку ча
поли ции
взгля да
сцена ми
про ника
составля ющая
то ры
бо гу
будет е
особ ен
пуска ть
м ся
понима ют
музы кан
очеред ная
существо вание
ст нои
ре сто
ф она
ми т
лети я
г э
раз ме
гла вному
получи лись
ску чать
интер не
по к
великолеп ная
нося т
александ р
глав ными
ша ется
зам кну
чен ным
голо в
жерт в
бер га
на ра
вле но
во де
ува жения
с кри
си лои
карье ре
че на
вопро сом
взрослы е
ми сс
ку чу
созна ние
v e
ум ныи
ж ку
ти ровать
па я
ис пан
ко к
бе се
зе ле
таранти но
y ou
на зо
следу ющии
отсут ствует
чужо и
ком мер
ле в
герои не
алек сан
о су
ни куда
с да
ле том
бы вшии
бал лов
вы р
о све
ла на
узна л
выз вал
до полни
интерес на
зави си
знакомы х
энер ги
у ши
ф ра
на против
се стры
при шел
чрез мер
по це
се го
раз оча
гру стно
образо в
по ту
ис прави
хи щ
пла ть
у ходит
малень кои
патри оти
д кои
д ку
вещ ь
ши ми
акте ром
талантли выи
пи сто
пол нить
вол ну
руко вод
вто ром
сра в
пи к
c h
с ети
из вра
доро го
ча л
тельно м
актер скую
име я
сек са
плох их
ми лыи
порти т
оригина льнои
емо е
гер ма
но ги
де пресси
закончи тся
гля дя
под дер
краси вых
наде жду
о пти
за пи
про те
се на
ска ми
карти нои
от чего
фо м
настоя щую
соответ ственно
краса в
сте ров
суще ству
разли чные
проце сс
лет нии
логи я
способ на
уи лли
бе л
захва тывает
ль ю
про демонстри
хо ды
аудито рию
ба и
причи ны
чи ки
смотря т
во н
пыта лись
от талки
при дает
глубо кии
по сту
ка и
старо го
иму ще
г г
ря ть
сердце м
б ль
сти вена
бро сить
отме чу
уби вать
манья ка
а п
ужасти к
не которое
логи ю
от сюда
тру дом
любимы м
не предсказу
чер ты
тан цы
ть ю
во ду
ве стер
име ю
эффек ты
та ра
дета леи
терри то
но г
жи ве
при шель
интелле кту
зада ча
обстоя тельств
техно логии
про вали
са ди
па ла
страш ныи
встреча ет
1 6
ч еннои
чер тов
особенно го
те ме
пер спе
? ?
ди кт
хоро шую
име на
ван ная
мон стра
кад ром
к леи
ши л
под вер
внешно сть
кино театра
мину сов
окружа ющих
ки нои
гото ва
посы л
знаком ство
т ща
ме шает
ви с
му дро
амери ка
плю сов
красо та
существо вания
р с
э два
кош ма
биз не
г нуть
погру зи
золо тои
ж ного
при думать
счита ют
тради ции
доби ться
по строен
фина ла
поя вления
второ е
за хотелось
ста рои
лучше и
ст ные
ко сти
не известно
р та
подоб но
отзы вы
брю с
короле в
периоди чески
кон чи
вклю чая
отзы в
дже сси
чу да
смотри м
чувство м
профе ссо
жерт во
сто к
жа ться
соб лаз
мета фо
че е
секу нду
кон кре
пло хие
нача ли
способ ности
ми шель
чи ва
ци они
би ли
пред ше
восприя тия
ве ц
рус ских
кова р
составля ющеи
ву ди
интер пре
взаимо отношения
' ),
ко роль
раз говари
ку пи
получи ли
поря док
таи ны
а покалипси
филосо фи
потеря л
че скому
проблема ми
д реи
сов мести
биз нес
з ис
сомне нии
ст ного
за лож
долж ное
с ну
раз де
су деб
талан та
те ни
нас чет
оты гра
ш ками
спи л
а ра
по ва
ба лл
пере вод
пол ном
за был
рас про
то сть
ни те
долго е
ру бе
оригина ле
повто рю
х ло
де п
досто вер
ры ва
спо со
игра ла
з доров
ве ры
па рт
. ,
компа ния
прости те
сер ге
име л
правдоподоб но
ча ют
ступа ют
пароди и
эко но
за тро
ень ко
тол ком
траге дия
с ро
рас счита
люби м
ожида нии
принима ет
легко стью
про жи
люби л
куль туры
призна юсь
нат кну
мен тов
мак с
треть их
за ранее
рус ские
б рен
меня ются
просты м
лу ка
вь те
извест нои
коро ля
литера тур
во р
за пута
це ле
ска ть
кра тно
серьез ныи
гор до
ска жет
ответ ы
демонстри рует
про ста
сред ства
отор ваться
пор но
забы вать
в шему
большо му
цели ком
ночь ю
чувству ешь
го мо
ла в
пре одо
конечно м
экра ни
вы ступает
суще ств
до то
ри ться
пу тем
прият ныи
порадо вала
пои дет
разочарова ние
офи це
т ные
похо жа
жут ко
от мет
под ка
стро го
об у
гла ва
суще ства
тит ры
фэн тези
и щу
со ли
вид ят
зову т
ком мента
жде шь
смеш ных
ма ми
ты вают
фор са
бе лыи
пи ро
хри сти
конку рен
ду хо
дно сть
удоволь ствия
еха ть
ли хо
сто н
ча н
постави л
то та
те ори
му чи
лег кои
наи дет
манья к
пли ка
жерт вы
современно м
спо рти
ленно сть
взгля нуть
замеча тельная
ци ви
кри с
отде льное
поня тия
обы чных
просто го
e s
и ду
оста навли
сценари ю
прекрас ные
пово рот
стра ну
зи он
современ ныи
в последствии
ко т
ти та
ско н
замет ил
борь бы
ст ных
де шь
чно стью
гне та
m o
си рова
име ется
че сти
обы чная
иде еи
цеп ляет
не когда
ти мента
вели кои
встре чи
поклон никам
сме ша
неи шии
кру тои
дер жан
но ра
дога да
двадца ть
си льнои
сно е
виде ние
ро берта
сторо на
специ али
? ..
обы чнои
а фри
го ра
ри ла
до ступ
ся т
чи ков
собра ть
u n
ря ется
поряд ку
ка питан
впечат ляет
амери ке
мастер ски
аген т
ш он
жа ла
соста ва
в чера
ви дом
пло ть
у видите
моло д
верь те
пу гает
россии ского
ненави сть
скот т
де лом
ли выи
уи ти
вто ри
привы к
потряса ющая
чер ного
ди е
дже ра
спра ши
требу ет
га ли
дже ин
узна ва
предла гает
? )
ло ша
че ству
га ется
сдела ла
рецен зия
по больше
же не
американ цы
мульти плика
вер нее
полно цен
об щии
под ход
доба вля
се ан
па ми
неза быва
интер вью
верси я
ф рон
де на
пи ло
плане тя
орга низа
дела ли
дра м
картин ку
съемо чнои
сен тимента
ц ет
ри м
чи ваются
ж д
ф еи
полицеи скии
бли ста
ино планетя
жан ров
увиде в
от тен
изя щ
циви лиза
у т
раз ма
а а
ча со
при вет
смотре лся
на прочь
ва ле
за ла
бе ли
ку со
кла с
вяз чи
джи н
доб рые
обы чные
фа ми
уда р
i i
ту ру
иде альныи
по хоро
ха ус
до ми
полови не
дума ет
тради циях
непосред ственно
ост ров
б р
же нию
стра сть
сов мест
тя ж
женщи не
стра на
! ),
привы кли
выбо ра
си льные
поня ли
ску чныи
свобо ды
a y
челове ческого
алексан дра
проду к
о нов
ра сте
люби те
изобре та
на долго
вы ки
ста рая
говори ли
б л
лли ген
драма тур
лю д
кни г
непре менно
с би
стол кну
пле вать
постанов ки
джен нифер
у са
во му
жи вые
гармо нично
не мно
ли ри
про гре
вы полня
подоб ныи
надца ть
все возмож
уди в
10 p
обои ти
при рода
ка ют
тра н
по те
оли цет
особы х
олицет во
у жи
у лица
ль на
рас чет
свя щен
раскры вает
роско ш
по за
секу нд
ли ться
за вет
интере сом
отли чные
попа сть
рус скои
дев чон
свобо ду
ком му
сла ви
на ци
ан дже
при вяза
стра дает
неза мы
ма тер
челове чество
анима цион
h o
на ции
обы чного
чудови щ
не кая
хи и
атмосфе ре
ребен ком
причина м
по гло
ва ющая
зо лу
фина лу
оцени вать
ля м
возвра щение
улыб ка
зави сит
красави ца
пред поло
при да
инте ллиген
бит ва
паро чка
за мени
друж бе
превосход но
ль да
щии ся
подобра ны
развяз ка
к лин
пред почита
основ ные
c o
а ции
пере се
ко э
за вое
сла д
т ным
ле су
печа льно
повторю сь
рас ши
ло ви
да ром
та кому
картина х
доказа ть
гла ве
отли чии
улыб кои
плака ть
ро б
се ро
ника х
сня ты
броса ется
рова ли
описа ние
у а
ю ри
ст рии
созда ют
сериа лу
американ ская
из образ
от вле
фина льная
воспринима ется
завора жива
и того
без жало
яр кая
те ния
пол ная
кино театре
ленно сти
брать я
хва тит
успе л
шедев ром
гиган т
сно м
фана тов
ого нь
ри сти
бо ле
использо вать
уме ют
компьютер нои
жда ли
иде о
ре ние
спе кт
моти вам
пов лия
комик сов
ро бин
ува жение
д нем
о пы
о знакоми
ф фи
ки нг
доба вляет
дья во
весе лыи
сложи лось
b e
по то
монст ров
предста вление
востор г
ъ я
ющее ся
поме ша
завяз ка
срав нить
противостоя ние
по кои
шен ныи
конкре тно
ст ная
интере са
s e
серьез ные
бо ре
ча х
справи лась
за л
реши ть
количество м
на гля
взрослы м
неспра ведливо
исполне ние
ца х
незамы слова
о форм
ни сколько
за ет
пере дает
м л
во дить
пове зло
не ординар
настоя щих
оригина л
знакомы е
компози ции
второстепен ных
ма нера
ду бля
си льное
бе и
пре имуще
до полня
выделя ется
злоде ев
то ли
кон тек
пред назна
2 1
в начале
представи тель
блон дин
ко ри
заканчи вая
за т
со сре
га на
взгля ды
голо ва
приня то
си деть
однои менно
мульт фильме
редко сть
ро ме
ко ем
пре ки
ви рту
зву ко
значи тельно
жерт ву
подоби е
миро вого
за ло
ма ли
дет скии
соб ственных
близ ко
собира ется
запомни лся
эп пи
телеви зион
у словно
пере ста
вер ши
присут ствие
раз ными
ба та
уме ре
малень ких
преступ ления
современ ные
а но
де лу
ви ды
гри м
ме сть
страш ное
па ци
нес ен
кин га
борь бе
ти ва
за ми
вер дикт
разгово ры
ст ным
ва ем
про вал
19 6
х ладно
ве к
ас соци
в шем
т ку
по сла
дра мои
колле к
восприя тие
1 7
по чувствовать
ва ющие
ба ра
i on
си льных
смо гут
зна ла
три дца
внутрен нии
челове ческие
пози ции
хру п
не ту
по дои
при бы
гран ди
тельно стью
любов ная
ально сть
ру ками
при кры
самы ми
тро е
го т
ше нии
ку ро
великолеп ен
перестре лки
ска нда
кти вно
ху ли
ака де
финан со
д энни
лет ы
дан ные
рекомен довать
безна де
шо к
соответ ствует
раздра жает
вшим ся
ло жи
бу ты
гро те
пароди я
созда ние
к рю
сценари ем
верси ю
не стандарт
- -
ти ра
па радо
до нести
су д
американ ские
второстепен ные
иде е
зву к
ди ли
шко лу
экраниза цию
созна ния
т ную
пла нет
а ссо
б рэ
си ло
понрави ться
ответ а
у род
откро ве
гранди оз
при еха
an d
к ня
на след
дра ться
дума ешь
па т
пол ную
на шим
бе гает
лет неи
выи гры
успе хом
за муж
голо са
ло не
ры вается
агре сси
героя х
взя л
вс пы
б эи
ма м
прости ть
в став
ри ча
стра нное
о кажется
при т
фе ра
отли чи
я вление
ве ро
при думы
ска жешь
настрое ния
хвата ло
то ва
заба вныи
насы щен
ре ка
сол не
ин стру
аль тер
чер та
прият ные
эпо ху
уилья м
ва ши
гру бо
